Repository: giellalt/corpus-sme
Catalog: prestable/tmx/smj/admin/sd/samediggi.no/sami-kulturbargoarenat.html.tmx
Source language: sme
Languages: smj

source: Sámi kulturbargoarenat / Kultureallin / Sámediggi - Sametinget
smj: Arena sáme kulturdåjmadibmáj / Kultuvrraiellem / Sámedigge - Sametinget

source: Oza doarjaga
smj: Åtså biednikdårjav

source: Sámi kulturbargoarenat
smj: Arena sáme kulturdåjmadibmáj

source: Sámi kulturviesut, teáhterat, festiválat ja museat leat deaŧalaš arenat sámi dáidaga, kultuvrra ja kulturárbbi oainnusmahttimii, goziheapmái ja ovddideapmái.
smj: Sáme kulturgoade, teáhtera, festivála ja musea li ájnas arena tjalmostahtátjit, bisodittjat ja åvddånahtátjit sáme dájdav, kultuvrav ja kultuvrraárbev.

source: Diet ásahusat leat sámi ofelaččat iežaset báikegottiin, ja dat fállet kulturealáhusbargosajiid distrivttain.
smj: Dá ásadusá li tsiekkima sáme bájkálasj sebrudagájn, sij fálli kulturæládusbarggosajijt guovlojn.

source: Danne leatge ásahushuksen ja ásahusovddideapmi hui deaŧalaččat sámi servodaga ja sámi demokratiija goziheapmái ja ovddideapmái.
smj: Institusjåvnnåásadibme ja institusjåvnnååvddånibme li dan diehti ájnnasa sáme sebrudagá ja sáme demokratija bisodibmáj ja åvddånahttemij.

source: Ovddasvástideaddji politihkkár
smj: Politihkalasj åvdåsvásstediddje

source: Gáisi
smj: Jur dálla

source: henrik.olsen@samediggi.no
smj: Nannit sáme fálaldagájt Oslon.

source: Sámediggeráđđi lea juolludan 300 000 ru RiddoDuottarMuseii iežas magasiinnai...
smj: Sámedigge ja Oslo suohkan sihti sáme fálaldagájt nannit oajvvestádan sierra...

source: Loga eambbo
smj: Lågå ienebuv

source: Čájet buot áššiid
smj: Vuoseda divna ássjijt

source: Sámedikki barggut:
smj: Sámedigge barggá dáj ássjij åvdås:

source: Háhkat buriid rámmaeavttuid sámi ásahusaide vai dat sáhttet váikkuhit sámi dáidda- ja kultureallima ovddideami ja gaskkusteami
smj: Buorre birásdille sáme institusjåvnåjda vaj máhtti oassálasstet åvddånahttemij ja åvddånbuktemij sáme dájdas- ja kulturiellemis

source: Čielgasit muitalit makkár vuordámušat Sámedikkis leat sámi ásahusaide sin ovddasvástádusa ektui go guoská sámi dáidaga ja kultuvrra ovddideapmái
smj: Tjielggasabbon dahkat mijá vuorddemusájt sáme institusjåvnåj åvdåsvásstádusá sáme dájda ja kultuvra åvddånahttema hárráj

source: Lávgadeappot čuovvolit ja gulahallat ásahusaiguin stivranammademiid ja doarjaga bokte
smj: Lagábut oatsodit ja guládallat institusjåvnåj stivrranammadimij ja ruhtadårjaj baktu

source: Vel buoret ovttasbargu ja buoret fágalaš ovddasvástádusjuohku ásahusaid gaskka
smj: Ájn buorep aktisasjbarggo ja buorep fágalasj åvdåsvásstádusjuohkem institusjåvnåj gaskan

source: Váikkuhit vel buoret ovttasbarggu sámi dáiddáriid ja sámi kulturásahusaid gaskka
smj: Oassálasstet ájn buorep aktisasjbargguj sáme dájddárij ja sáme kulturinstitusjåvnåj gaskan

source: Sámi kulturásahusaid viidáseappot nannen ja ođđasis organiseren
smj: Joarkket gievrrodusáv ja ådåorganiserimav sáme kulturinstitusjåvnåjs

source: Ekonomalaš váikkuhangaskaoamit
smj: Ekonomalasj vájkkudimnævo

source: Sámedikki váikkuhangaskaomiid mihttomearrin sámi kulturbargoarenaid várás leat sámi ásahusat ja dáidda- ja kulturgaskkustanarenat mat leat guovddáš aktevrrat ja eavttuid biddjit sámi servodat- ja demokratiijaovddideapmái.
smj: Ulmme Sámedikke vájkkudimnævoj sáme kulturdåjmadimarenajda li sáme institusjåvnå ja arena dájdda- ja kulturåvddånbuktemij, ma li sáme sebrudak – ja demokratiåvddånahttema guovdásj oassálasste ja premissavadde.

source: Oassemihttomearrin leat árjjalaš sámi arenat dáidaga- ja kultuvrra gaskkusteapmái, kulturásahusat ja museat main lea nana fágalaš dássi.
smj: Oasseulme li doajmmelis sáme arena dájdda- ja kulturåvddånbuktemij, kulturinstitusjåvnå ja musea nanos fágalasj dásijn.

source: Sámediggi addá njuolgadoarjaga 27 sierra kulturbargoarenai 2013:s: Sámi kulturviesut ja kulturgaskkustanásahusat (12), sámi festiválat (7), sámi teáhterat (2) ja sámi museat (6).
smj: Sámedigge vaddá dårjav njuolgga 27 iesjgeŋgalágásj kulturdåjmadimarenajda jagen 2013: Sáme kulturgoade ja kulturåvddånbukteminstitusjåvnå (12), sáme festivála (7), sáme teáhtera (2) ja sáme musea (6).

source: Njuolggodoarjagat sámi kulturbargoarenaide galget váikkuhit:
smj: Dårja njuolgga sáme kulturdåjmadimarenajda galggi oassálasstet:

source: Sámi kulturgaskkustanásahusaid mat oainnusmahttet sámi kultureallima ja doibmet sámi kultuvrra ovddidanarenan
smj: Sáme kulturåvddånbukteminstitusjåvnå ma tjalmostahtti sáme kulturiellemav ja doajmmi arenan åvddånahttemij sáme kultuvras

source: Festiválaid mat oainnusmahttet, gaskkustit ja ovddidit sámi kultuvrra
smj: Festivála ma tjalmostahtti, åvddånbukti ja åvddånahtti sáme kultuvrav

source: Dan ahte sámi teáhterat sáhttet ovdánit dáiddalaččat, buvttadit lávdedáidaga alla dásis ja sáhttet gierdomátkkiid dahkat lávdedáidagiin, nu ahte dat doibmet kulturvásihan- ja kulturgaskkustanarenan, ja sámegiela geavaheapmái ja oainnusmahttimii
smj: Vaj sáme teáhtera máhtti åvddånahttet dájdalattjat, dahkat siednadájdav alla dásen ja máhtti siednadájdav vuosádallat moatten sajen, navti vaj doajmmi arenan kulturmuossádibmen ja kulturåvddånbuktemij, ja adnon ja tjalmostahttemij sámegielas

source: Ahte sámi kulturhistorjá suodjaluvvo, hálddašuvvo ja gaskkustuvvo
smj: Vaj sáme kulturhiståvrrå bisoduvvá, háldaduvvá ja åvddånbuvteduvvá

source: Ođas 2013:s lea ohcanvuđot ortnet “ Dáidda- ja kulturgaskkustanarenat ”.
smj: Jagen 2013 le ådå åhtsåmårnik “ Arena dájdda- ja kulturåvddånbuktemij ”.

source: Dát ođđa ortnet buorida áŋgiruššama sámi dáiddáriid ektui, kulturdieđáhussii dávistettiin.
smj: Dát ådå årnik laset vuorodimev sáme dájddárijn, kulturdiedádusá milta.

source: Vuoruhemiid gaskkas dán ortnegis lea stuorát fokus ođđahutki doaimmaide mat galget váikkuhit sámi ásahusaid ja dáidda- ja kultur-gaskkustanarenaid ovddideami.
smj: Oasse vuorodimijs dán årnigin le stuoráp tjalmostahttem ådådahkodåjmajn ma galggi oassálasstet åvddånahttemij sáme institusjåvnåjs ja arenajs dájdda- ja kulturåvddånbuktemij.

source: Ortnegis addojuvvo doarjja maiddái arenaide, fierpmádagaide ja ovttasbargoprošeavttaide mat váikkuhit stuorát riikkaidgaskasaš vuovdaleami ja sámi dáidaga ja sámi dáiddáriid fievrrideami riikkaidgaskasaš márkanii, ja álggahanstipeanda nuorra sámi dáiddáriidda.
smj: Årnik doarjot aj arenajt, værmádagájt ja aktisasjbarggoprosjevtajt ma oassálassti lasse rijkajgasskasasj åvdedibmáj ja eksportaj sáme dájdas ja sáme dájddárijs rijkajgasskasasj márnánij, ja duodden álgadimstipænnda nuorra sáme dájddárijda
